Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Update the Conduit notifier plugin on your Hermes host to take chats over.
de: Aktualisiere das Conduit-Notifier-Plug-in auf deinem Hermes-Host, um Chats übernehmen zu können.
es: Actualiza el plugin de notificaciones de Conduit en tu host de Hermes para retomar chats.
fr: Mettez à jour le plugin de notification Conduit sur votre hôte Hermes pour reprendre des discussions.
id: Perbarui plugin notifier Conduit di host Hermes Anda untuk mengambil alih obrolan.
it: Aggiorna il plugin di notifica di Conduit sul tuo host Hermes per riprendere le chat.
ja: チャットを引き継ぐには、HermesホストのConduit通知プラグインをアップデートしてください。
ko: 채팅을 넘겨받으려면 Hermes 호스트의 Conduit 알림 플러그인을 업데이트하세요.
pl: Zaktualizuj wtyczkę powiadomień Conduit na hoście Hermes, aby przejmować czaty.
pt_br: Atualize o plugin notificador do Conduit no seu host Hermes para assumir chats.
ru: Обновите плагин уведомлений Conduit на вашем хосте Hermes, чтобы переносить чаты.
tr: Sohbetleri devralmak için Hermes ana makinenizdeki Conduit bildirim eklentisini güncelleyin.
zh_hans: 请更新 Hermes 主机上的 Conduit 通知插件以接管对话。
zh_hant: 請更新 Hermes 主機上的 Conduit 通知外掛程式，才能接管聊天。

source: Stop waiting
de: Nicht mehr warten
es: Dejar de esperar
fr: Arrêter d'attendre
id: Berhenti menunggu
it: Interrompi attesa
ja: 待機を停止
ko: 기다리기 중지
pl: Przestań czekać
pt_br: Parar de esperar
ru: Не ждать
tr: Beklemeyi bırak
zh_hans: 停止等待
zh_hant: 停止等待

source: This chat is yours now. Send your message again.
de: Dieser Chat gehört jetzt dir. Sende deine Nachricht erneut.
es: Este chat ahora es tuyo. Vuelve a enviar tu mensaje.
fr: Cette discussion est désormais à vous. Envoyez à nouveau votre message.
id: Obrolan ini sekarang milik Anda. Kirim pesan Anda lagi.
it: Ora questa chat è tua. Invia di nuovo il messaggio.
ja: このチャットを引き継ぎました。もう一度メッセージを送信してください。
ko: 이제 이 채팅을 넘겨받았어요. 메시지를 다시 보내세요.
pl: Ten czat należy teraz do Ciebie. Wyślij wiadomość ponownie.
pt_br: Este chat agora é seu. Envie sua mensagem de novo.
ru: Теперь этот чат ваш. Отправьте сообщение ещё раз.
tr: Bu sohbet artık sizin. Mesajınızı yeniden gönderin.
zh_hans: 此对话已由你接管。请重新发送你的消息。
zh_hant: 這個聊天現在由你接管了。請再傳送一次你的訊息。

source: Waiting to take this chat over
de: Warten auf Übernahme dieses Chats
es: Esperando para retomar este chat
fr: En attente de la reprise de cette discussion
id: Menunggu untuk mengambil alih obrolan ini
it: In attesa di riprendere questa chat
ja: このチャットの引き継ぎを待機中
ko: 이 채팅을 넘겨받기 위해 기다리는 중
pl: Oczekiwanie na przejęcie tego czatu
pt_br: Aguardando para assumir este chat
ru: Ожидание переноса чата
tr: Bu sohbeti devralmak için bekleniyor
zh_hans: 正在等待接管此对话
zh_hant: 正在等待接管這個聊天

source: The Conduit notifier plugin gave an unexpected answer. Update it on your Hermes host and try again.
de: Das Conduit-Notifier-Plug-in hat unerwartet geantwortet. Aktualisiere es auf deinem Hermes-Host und versuche es erneut.
es: El plugin de notificaciones de Conduit dio una respuesta inesperada. Actualízalo en tu host de Hermes y vuelve a intentarlo.
fr: Le plugin de notification Conduit a donné une réponse inattendue. Mettez-le à jour sur votre hôte Hermes et réessayez.
id: Plugin notifier Conduit memberikan jawaban yang tidak terduga. Perbarui di host Hermes Anda dan coba lagi.
it: Il plugin di notifica di Conduit ha dato una risposta imprevista. Aggiornalo sul tuo host Hermes e riprova.
ja: Conduit通知プラグインから予期しない応答がありました。Hermesホストでアップデートしてから、もう一度お試しください。
ko: Conduit 알림 플러그인이 예상치 못한 응답을 보냈어요. Hermes 호스트에서 업데이트한 후 다시 시도하세요.
pl: Wtyczka powiadomień Conduit zwróciła nieoczekiwaną odpowiedź. Zaktualizuj ją na hoście Hermes i spróbuj ponownie.
pt_br: O plugin notificador do Conduit deu uma resposta inesperada. Atualize-o no seu host Hermes e tente novamente.
ru: Плагин уведомлений Conduit дал неожиданный ответ. Обновите его на хосте Hermes и повторите попытку.
tr: Conduit bildirim eklentisi beklenmeyen bir yanıt verdi. Hermes ana makinenizde güncelleyip yeniden deneyin.
zh_hans: Conduit 通知插件返回了意外的响应。请在 Hermes 主机上更新它后重试。
zh_hant: Conduit 通知外掛程式傳回了非預期的回應。請在 Hermes 主機上更新它，然後再試一次。

source: %@ isn't set up on Hermes
de: %@ ist auf Hermes nicht eingerichtet
es: %@ no está configurado en Hermes
fr: %@ n'est pas configuré sur Hermes
id: %@ belum disiapkan di Hermes
it: %@ non è configurato su Hermes
ja: Hermesで%@が設定されていません
ko: Hermes에 %@ 설정 안 됨
pl: %@: brak konfiguracji w Hermesie
pt_br: %@ não está configurado no Hermes
ru: %@ не настроен в Hermes
tr: %@ Hermes'te kurulu değil
zh_hans: Hermes 上未设置 %@
zh_hant: Hermes 上尚未設定 %@

source: %@ isn't set up on your Hermes server. Settings > Voice shows what it needs.
de: %@ ist auf deinem Hermes-Server nicht eingerichtet. Unter „Einstellungen“ > „Sprachmodus“ siehst du, was dafür nötig ist.
es: %@ no está configurado en tu servidor Hermes. En Ajustes > Voz verás lo que necesita.
fr: %@ n'est pas configuré sur votre serveur Hermes. Réglages > Voix indique ce dont il a besoin.
id: %@ belum disiapkan di server Hermes Anda. Pengaturan > Suara menampilkan apa yang diperlukan.
it: %@ non è configurato sul tuo server Hermes. Impostazioni > Voce mostra cosa serve.
ja: Hermesサーバで%@が設定されていません。必要な項目は「設定」>「音声」で確認できます。
ko: Hermes 서버에 %@ 설정이 되어 있지 않아요. 필요한 항목은 ‘설정’ > ‘음성’에서 확인할 수 있어요.
pl: %@ nie jest skonfigurowany na Twoim serwerze Hermes. W sekcji Ustawienia > Głos zobaczysz, czego wymaga.
pt_br: %@ não está configurado no seu servidor Hermes. Ajustes > Voz mostra o que é necessário.
ru: %@ не настроен на вашем сервере Hermes. В разделе «Настройки › Голос» показано, что нужно.
tr: %@ Hermes sunucunuzda kurulu değil. Neyin gerektiğini Ayarlar > Ses bölümünde görebilirsiniz.
zh_hans: 你的 Hermes 服务器上未设置 %@。请在「设置」>「语音」中查看所需配置。
zh_hant: 你的 Hermes 伺服器上尚未設定 %@。「設定」>「語音」會顯示所需的項目。

source: %@ not set up
de: %@ nicht eingerichtet
es: %@ sin configurar
fr: %@ non configuré
id: %@ belum disiapkan
it: %@ non configurato
ja: %@が未設定
ko: %@ 설정 안 됨
pl: %@: brak konfiguracji
pt_br: %@ não configurado
ru: %@ не настроен
tr: %@ kurulmadı
zh_hans: %@ 未设置
zh_hant: %@ 尚未設定

source: Can't reach Hermes
de: Hermes nicht erreichbar
es: No se puede conectar con Hermes
fr: Impossible de joindre Hermes
id: Tidak dapat menghubungi Hermes
it: Impossibile raggiungere Hermes
ja: Hermesに接続できません
ko: Hermes에 연결할 수 없음
pl: Brak połączenia z Hermesem
pt_br: Não foi possível acessar o Hermes
ru: Нет связи с Hermes
tr: Hermes'e ulaşılamıyor
zh_hans: 无法连接 Hermes
zh_hant: 無法連線到 Hermes

source: Can't reach Hermes. Check your iPhone.
de: Hermes nicht erreichbar. Sieh auf deinem iPhone nach.
es: No se puede conectar con Hermes. Revisa tu iPhone.
fr: Impossible de joindre Hermes. Consultez votre iPhone.
id: Tidak dapat menghubungi Hermes. Periksa iPhone Anda.
it: Impossibile raggiungere Hermes. Controlla iPhone.
ja: Hermesに接続できません。iPhoneを確認してください。
ko: Hermes에 연결할 수 없어요. iPhone을 확인하세요.
pl: Brak połączenia z Hermesem. Sprawdź iPhone’a.
pt_br: Não foi possível acessar o Hermes. Verifique o iPhone.
ru: Нет связи с Hermes. Проверьте iPhone.
tr: Hermes'e ulaşılamıyor. iPhone'unuzu denetleyin.
zh_hans: 无法连接 Hermes，请查看 iPhone。
zh_hant: 無法連線到 Hermes，請查看 iPhone。

source: Allow Speech Recognition for Conduit in iPhone Settings > Conduit, or choose another speech-to-text option in Settings > Voice.
de: Erlaube die Spracherkennung für Conduit unter „iPhone-Einstellungen“ > „Conduit“ oder wähle unter „Einstellungen“ > „Sprachmodus“ eine andere Option für Sprache zu Text.
es: Permite el reconocimiento de voz para Conduit en Ajustes del iPhone > Conduit, o elige otra opción de voz a texto en Ajustes > Voz.
fr: Autorisez la reconnaissance vocale pour Conduit dans Réglages de l'iPhone > Conduit, ou choisissez une autre option de transcription vocale dans Réglages > Voix.
id: Izinkan Pengenalan Ucapan untuk Conduit di Pengaturan iPhone > Conduit, atau pilih opsi ucapan ke teks lain di Pengaturan > Suara.
it: Consenti il riconoscimento vocale per Conduit in Impostazioni di iPhone > Conduit, oppure scegli un'altra opzione di trascrizione vocale in Impostazioni > Voce.
ja: iPhoneの「設定」>「Conduit」で音声認識を許可するか、「設定」>「音声」で別の音声入力方法を選択してください。
ko: iPhone ‘설정’ > ‘Conduit’에서 Conduit의 음성 인식을 허용하거나, ‘설정’ > ‘음성’에서 다른 음성 텍스트 변환 옵션을 선택하세요.
pl: Zezwól Conduit na rozpoznawanie mowy w Ustawieniach iPhone’a > Conduit lub wybierz inną opcję zamiany mowy na tekst w sekcji Ustawienia > Głos.
pt_br: Permita o Reconhecimento de Fala para o Conduit nos Ajustes do iPhone > Conduit ou escolha outra opção de fala para texto em Ajustes > Voz.
ru: Разрешите Conduit распознавание речи: «Настройки» iPhone > Conduit. Или выберите другой вариант распознавания речи в разделе «Настройки › Голос».
tr: iPhone Ayarları > Conduit bölümünde Conduit'e Konuşma Tanıma izni verin veya Ayarlar > Ses bölümünden başka bir konuşmadan metne seçeneği seçin.
zh_hans: 请在 iPhone「设置」>「Conduit」中允许语音识别，或在「设置」>「语音」中选择其他语音转文字方式。
zh_hant: 請在 iPhone「設定」>「Conduit」中允許 Conduit 使用語音辨識，或在「設定」>「語音」中選擇其他語音轉文字選項。

source: Allow Speech Recognition for Conduit
de: Spracherkennung für Conduit erlauben
es: Permite el reconocimiento de voz para Conduit
fr: Autoriser la reconnaissance vocale pour Conduit
id: Izinkan Pengenalan Ucapan untuk Conduit
it: Consenti il riconoscimento vocale per Conduit
ja: Conduitに音声認識を許可してください
ko: Conduit의 음성 인식 허용
pl: Zezwól Conduit na rozpoznawanie mowy
pt_br: Permitir Reconhecimento de Fala para o Conduit
ru: Разрешите Conduit распознавание речи
tr: Conduit'e Konuşma Tanıma izni verin
zh_hans: 请为 Conduit 允许语音识别
zh_hant: 允許 Conduit 使用語音辨識

source: Allow the mic in iPhone Settings
de: Mikrofon in den iPhone-Einstellungen erlauben
es: Permite el micrófono en los Ajustes del iPhone
fr: Autoriser le micro dans les Réglages de l'iPhone
id: Izinkan mikrofon di Pengaturan iPhone
it: Consenti il microfono in Impostazioni di iPhone
ja: iPhoneの設定でマイクを許可してください
ko: iPhone 설정에서 마이크 허용
pl: Zezwól na mikrofon w Ustawieniach iPhone’a
pt_br: Permitir o microfone nos Ajustes do iPhone
ru: Разрешите доступ к микрофону в Настройках iPhone
tr: iPhone Ayarları'nda mikrofona izin verin
zh_hans: 请在 iPhone 设置中允许麦克风
zh_hant: 在 iPhone「設定」中允許麥克風

source: Change speech to text in Conduit
de: Sprache zu Text in Conduit ändern
es: Cambia la voz a texto en Conduit
fr: Modifier la transcription vocale dans Conduit
id: Ubah ucapan ke teks di Conduit
it: Cambia la trascrizione vocale in Conduit
ja: Conduitで音声入力の方法を変更してください
ko: Conduit에서 음성 텍스트 변환 변경
pl: Zmień opcję mowy na tekst w Conduit
pt_br: Alterar a fala para texto no Conduit
ru: Измените распознавание речи в Conduit
tr: Conduit'te konuşmadan metne ayarını değiştirin
zh_hans: 请在 Conduit 中更换语音转文字
zh_hant: 在 Conduit 中更改語音轉文字

source: Conduit needs the microphone for voice. Allow it in iPhone Settings > Conduit.
de: Conduit benötigt das Mikrofon für den Sprachmodus. Erlaube den Zugriff unter „iPhone-Einstellungen“ > „Conduit“.
es: Conduit necesita el micrófono para la voz. Permítelo en Ajustes del iPhone > Conduit.
fr: Conduit a besoin du micro pour la voix. Autorisez-le dans Réglages de l'iPhone > Conduit.
id: Conduit memerlukan mikrofon untuk suara. Izinkan di Pengaturan iPhone > Conduit.
it: Conduit ha bisogno del microfono per la voce. Consentilo in Impostazioni di iPhone > Conduit.
ja: Conduitの音声機能にはマイクへのアクセスが必要です。iPhoneの「設定」>「Conduit」で許可してください。
ko: Conduit에서 음성을 사용하려면 마이크가 필요해요. iPhone ‘설정’ > ‘Conduit’에서 허용하세요.
pl: Conduit potrzebuje mikrofonu do obsługi głosu. Zezwól na to w Ustawieniach iPhone’a > Conduit.
pt_br: O Conduit precisa do microfone para a voz. Permita-o nos Ajustes do iPhone > Conduit.
ru: Conduit нужен микрофон для голоса. Разрешите доступ в «Настройки» iPhone > Conduit.
tr: Conduit'in ses için mikrofona ihtiyacı var. iPhone Ayarları > Conduit bölümünden izin verin.
zh_hans: 语音需要麦克风权限。请在 iPhone「设置」>「Conduit」中允许。
zh_hant: Conduit 需要使用麥克風才能使用語音功能。請在 iPhone「設定」>「Conduit」中允許。

source: Connect to Hermes before starting voice.
de: Verbinde dich mit Hermes, bevor du den Sprachmodus startest.
es: Conéctate a Hermes antes de iniciar la voz.
fr: Connectez-vous à Hermes avant de lancer la voix.
id: Hubungkan ke Hermes sebelum memulai suara.
it: Connettiti a Hermes prima di avviare la voce.
ja: 音声を開始する前にHermesに接続してください。
ko: 음성을 시작하기 전에 Hermes에 연결하세요.
pl: Połącz się z Hermesem przed włączeniem trybu głosowego.
pt_br: Conecte-se ao Hermes antes de iniciar a voz.
ru: Подключитесь к Hermes, прежде чем запускать голос.
tr: Sesi başlatmadan önce Hermes'e bağlanın.
zh_hans: 请先连接 Hermes 再开始语音。
zh_hant: 開始語音前，請先連線到 Hermes。

source: Microphone not allowed
de: Mikrofon nicht erlaubt
es: Micrófono no permitido
fr: Micro non autorisé
id: Mikrofon tidak diizinkan
it: Microfono non consentito
ja: マイクが許可されていません
ko: 마이크 허용 안 됨
pl: Brak dostępu do mikrofonu
pt_br: Microfone não permitido
ru: Нет доступа к микрофону
tr: Mikrofona izin verilmedi
zh_hans: 未允许使用麦克风
zh_hant: 未允許使用麥克風

source: No assistant voice
de: Keine Assistentenstimme
es: Sin voz del asistente
fr: Aucune voix d'assistant
id: Tidak ada suara asisten
it: Nessuna voce dell'assistente
ja: アシスタントの音声がありません
ko: 어시스턴트 목소리 없음
pl: Brak głosu asystenta
pt_br: Sem voz do assistente
ru: Нет голоса ассистента
tr: Asistan sesi yok
zh_hans: 没有助手语音
zh_hant: 沒有助理聲音

source: No speech to text
de: Keine Spracherkennung
es: Sin voz a texto
fr: Aucune transcription vocale
id: Tidak ada ucapan ke teks
it: Nessuna trascrizione vocale
ja: 音声入力がありません
ko: 음성 텍스트 변환 없음
pl: Brak zamiany mowy na tekst
pt_br: Sem fala para texto
ru: Нет распознавания речи
tr: Konuşmadan metne yok
zh_hans: 没有语音转文字
zh_hant: 沒有語音轉文字

source: Plugin update needed
de: Plug-in-Update erforderlich
es: Actualización de plugin necesaria
fr: Mise à jour du plugin requise
id: Perlu pembaruan plugin
it: Aggiornamento del plugin necessario
ja: プラグインのアップデートが必要です
ko: 플러그인 업데이트 필요
pl: Wymagana aktualizacja wtyczki
pt_br: Atualização do plugin necessária
ru: Нужно обновить плагин
tr: Eklenti güncellemesi gerekiyor
zh_hans: 需要更新插件
zh_hant: 需要更新外掛程式

source: Set up assistant voice in Conduit
de: Assistentenstimme in Conduit einrichten
es: Configura la voz del asistente en Conduit
fr: Configurer la voix de l'assistant dans Conduit
id: Siapkan suara asisten di Conduit
it: Configura la voce dell'assistente in Conduit
ja: Conduitでアシスタントの音声を設定してください
ko: Conduit에서 어시스턴트 목소리 설정
pl: Skonfiguruj głos asystenta w Conduit
pt_br: Configurar a voz do assistente no Conduit
ru: Настройте голос ассистента в Conduit
tr: Conduit'te asistan sesini ayarlayın
zh_hans: 请在 Conduit 中设置助手语音
zh_hant: 在 Conduit 中設定助理聲音

source: Set up speech to text in Conduit
de: Sprache zu Text in Conduit einrichten
es: Configura la voz a texto en Conduit
fr: Configurer la transcription vocale dans Conduit
id: Siapkan ucapan ke teks di Conduit
it: Configura la trascrizione vocale in Conduit
ja: Conduitで音声入力を設定してください
ko: Conduit에서 음성 텍스트 변환 설정
pl: Skonfiguruj mowę na tekst w Conduit
pt_br: Configurar a fala para texto no Conduit
ru: Настройте распознавание речи в Conduit
tr: Conduit'te konuşmadan metne ayarını yapın
zh_hans: 请在 Conduit 中设置语音转文字
zh_hant: 在 Conduit 中設定語音轉文字

source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Un problème est survenu
id: Terjadi kesalahan
it: Si è verificato un problema
ja: 問題が発生しました
ko: 문제가 발생했어요
pl: Coś poszło nie tak
pt_br: Algo deu errado
ru: Что-то пошло не так
tr: Bir sorun oluştu
zh_hans: 出了点问题
zh_hant: 發生問題

source: Something went wrong. See your iPhone.
de: Etwas ist schiefgelaufen. Sieh auf deinem iPhone nach.
es: Algo salió mal. Revisa tu iPhone.
fr: Un problème est survenu. Consultez votre iPhone.
id: Terjadi kesalahan. Lihat iPhone Anda.
it: Si è verificato un problema. Controlla iPhone.
ja: 問題が発生しました。iPhoneを確認してください。
ko: 문제가 발생했어요. iPhone을 확인하세요.
pl: Coś poszło nie tak. Sprawdź iPhone’a.
pt_br: Algo deu errado. Veja o iPhone.
ru: Что-то пошло не так. Посмотрите на iPhone.
tr: Bir sorun oluştu. iPhone'unuza bakın.
zh_hans: 出了点问题，请查看 iPhone。
zh_hant: 發生問題，請查看 iPhone。

source: Speech Recognition is off
de: Spracherkennung ist aus
es: Reconocimiento de voz desactivado
fr: La reconnaissance vocale est désactivée
id: Pengenalan Ucapan mati
it: Riconoscimento vocale disattivato
ja: 音声認識がオフです
ko: 음성 인식이 꺼져 있음
pl: Rozpoznawanie mowy wyłączone
pt_br: O Reconhecimento de Fala está desativado
ru: Распознавание речи выключено
tr: Konuşma Tanıma kapalı
zh_hans: 语音识别已关闭
zh_hant: 語音辨識已關閉

source: Speech to text unavailable
de: Sprache zu Text nicht verfügbar
es: Voz a texto no disponible
fr: Transcription vocale indisponible
id: Ucapan ke teks tidak tersedia
it: Trascrizione vocale non disponibile
ja: 音声入力を利用できません
ko: 음성 텍스트 변환 사용 불가
pl: Mowa na tekst niedostępna
pt_br: Fala para texto indisponível
ru: Распознавание речи недоступно
tr: Konuşmadan metne kullanılamıyor
zh_hans: 语音转文字不可用
zh_hant: 無法使用語音轉文字

source: This Hermes profile has no ready speech-to-text provider. Set one up in Settings > Voice.
de: Dieses Hermes-Profil hat keinen bereiten Anbieter für Sprache zu Text. Richte unter „Einstellungen“ > „Sprachmodus“ einen ein.
es: Este perfil de Hermes no tiene ningún proveedor de voz a texto listo. Configura uno en Ajustes > Voz.
fr: Ce profil Hermes n'a aucun fournisseur de transcription vocale prêt. Configurez-en un dans Réglages > Voix.
id: Profil Hermes ini tidak memiliki penyedia ucapan ke teks yang siap. Siapkan di Pengaturan > Suara.
it: Questo profilo Hermes non ha un provider di trascrizione vocale pronto. Configurane uno in Impostazioni > Voce.
ja: このHermesプロファイルには、使用可能な音声入力（文字起こし）プロバイダがありません。「設定」>「音声」で設定してください。
ko: 이 Hermes 프로필에 준비된 음성 텍스트 변환 제공자가 없어요. ‘설정’ > ‘음성’에서 설정하세요.
pl: Ten profil Hermes nie ma gotowego dostawcy zamiany mowy na tekst. Skonfiguruj go w sekcji Ustawienia > Głos.
pt_br: Este perfil do Hermes não tem um provedor de fala para texto pronto. Configure um em Ajustes > Voz.
ru: В этом профиле Hermes нет готового провайдера распознавания речи. Настройте его в разделе «Настройки › Голос».
tr: Bu Hermes profilinde hazır bir konuşmadan metne sağlayıcısı yok. Ayarlar > Ses bölümünden bir tane ayarlayın.
zh_hans: 此 Hermes 配置没有可用的语音转文字服务。请在「设置」>「语音」中设置。
zh_hant: 此 Hermes 設定檔沒有可用的語音轉文字供應商。請在「設定」>「語音」中設定一個。

source: This Hermes profile has no ready text-to-speech provider. Set one up in Settings > Voice.
de: Dieses Hermes-Profil hat keinen bereiten Anbieter für Text zu Sprache. Richte unter „Einstellungen“ > „Sprachmodus“ einen ein.
es: Este perfil de Hermes no tiene ningún proveedor de texto a voz listo. Configura uno en Ajustes > Voz.
fr: Ce profil Hermes n'a aucun fournisseur de synthèse vocale prêt. Configurez-en un dans Réglages > Voix.
id: Profil Hermes ini tidak memiliki penyedia teks ke ucapan yang siap. Siapkan di Pengaturan > Suara.
it: Questo profilo Hermes non ha un provider di sintesi vocale pronto. Configurane uno in Impostazioni > Voce.
ja: このHermesプロファイルには、使用可能な読み上げ（音声合成）プロバイダがありません。「設定」>「音声」で設定してください。
ko: 이 Hermes 프로필에 준비된 텍스트 음성 변환 제공자가 없어요. ‘설정’ > ‘음성’에서 설정하세요.
pl: Ten profil Hermes nie ma gotowego dostawcy zamiany tekstu na mowę. Skonfiguruj go w sekcji Ustawienia > Głos.
pt_br: Este perfil do Hermes não tem um provedor de texto para fala pronto. Configure um em Ajustes > Voz.
ru: В этом профиле Hermes нет готового провайдера синтеза речи. Настройте его в разделе «Настройки › Голос».
tr: Bu Hermes profilinde hazır bir metinden konuşmaya sağlayıcısı yok. Ayarlar > Ses bölümünden bir tane ayarlayın.
zh_hans: 此 Hermes 配置没有可用的文字转语音服务。请在「设置」>「语音」中设置。
zh_hant: 此 Hermes 設定檔沒有可用的文字轉語音供應商。請在「設定」>「語音」中設定一個。

source: Turn on Voice in Conduit
de: Sprachmodus in Conduit aktivieren
es: Activa la voz en Conduit
fr: Activer la voix dans Conduit
id: Nyalakan Suara di Conduit
it: Attiva la voce in Conduit
ja: Conduitで音声をオンにしてください
ko: Conduit에서 음성 켜기
pl: Włącz głos w Conduit
pt_br: Ativar a voz no Conduit
ru: Включите голос в Conduit
tr: Conduit'te Ses'i açın
zh_hans: 请在 Conduit 中开启语音
zh_hant: 在 Conduit 中開啟語音

source: Update the Hermes notifier plugin
de: Hermes-Notifier-Plug-in aktualisieren
es: Actualiza el plugin de notificaciones de Hermes
fr: Mettre à jour le plugin de notification Hermes
id: Perbarui plugin notifier Hermes
it: Aggiorna il plugin di notifica di Hermes
ja: Hermes通知プラグインをアップデートしてください
ko: Hermes 알림 플러그인 업데이트
pl: Zaktualizuj wtyczkę powiadomień Hermes
pt_br: Atualizar o plugin notificador do Hermes
ru: Обновите плагин уведомлений Hermes
tr: Hermes bildirim eklentisini güncelleyin
zh_hans: 请更新 Hermes 通知插件
zh_hant: 更新 Hermes 通知外掛程式

source: Voice is off for this profile. Turn on "Enable voice on this device" in Settings > Voice.
de: Der Sprachmodus ist für dieses Profil aus. Schalte „Sprachmodus auf diesem Gerät aktivieren“ unter „Einstellungen“ > „Sprachmodus“ ein.
es: La voz está desactivada para este perfil. Activa la opción «Activar la voz en este dispositivo» en Ajustes > Voz.
fr: La voix est désactivée pour ce profil. Activez « Activer la voix sur cet appareil » dans Réglages > Voix.
id: Suara mati untuk profil ini. Nyalakan “Aktifkan suara di perangkat ini” di Pengaturan > Suara.
it: La voce è disattivata per questo profilo. Attiva “Attiva la voce su questo dispositivo” in Impostazioni > Voce.
ja: このプロファイルでは音声がオフになっています。「設定」>「音声」で「このデバイスで音声を有効にする」をオンにしてください。
ko: 이 프로필에서 음성이 꺼져 있어요. ‘설정’ > ‘음성’에서 ‘이 기기에서 음성 켜기’를 켜세요.
pl: Głos jest wyłączony dla tego profilu. Włącz opcję „Włącz głos na tym urządzeniu” w sekcji Ustawienia > Głos.
pt_br: A voz está desativada para este perfil. Ative “Ativar voz neste aparelho” em Ajustes > Voz.
ru: Голос выключен для этого профиля. Включите параметр «Включить голос на этом устройстве» в разделе «Настройки › Голос».
tr: Bu profil için ses kapalı. Ayarlar > Ses bölümünde “Bu cihazda sesi etkinleştir” seçeneğini açın.
zh_hans: 此配置的语音已关闭。请在「设置」>「语音」中开启「在此设备上启用语音」。
zh_hant: 此設定檔的語音已關閉。請在「設定」>「語音」中開啟「在此裝置上啟用語音」。

source: Voice is off
de: Sprachmodus ist aus
es: Voz desactivada
fr: La voix est désactivée
id: Suara mati
it: Voce disattivata
ja: 音声がオフです
ko: 음성 꺼짐
pl: Głos wyłączony
pt_br: A voz está desativada
ru: Голос выключен
tr: Ses kapalı
zh_hans: 语音已关闭
zh_hant: 語音已關閉

source: Voice is off: Conduit Settings > Voice
de: Sprachmodus ist aus: Conduit-Einstellungen > Sprachmodus
es: Voz desactivada: Ajustes de Conduit > Voz
fr: La voix est désactivée : Réglages de Conduit > Voix
id: Suara mati: Pengaturan Conduit > Suara
it: Voce disattivata: Impostazioni di Conduit > Voce
ja: 音声がオフです：Conduitの「設定」>「音声」
ko: 음성 꺼짐: Conduit ‘설정’ > ‘음성’
pl: Głos wyłączony: Ustawienia Conduit > Głos
pt_br: Voz desativada: Ajustes do Conduit > Voz
ru: Голос выключен: Настройки Conduit › Голос
tr: Ses kapalı: Conduit Ayarları > Ses
zh_hans: 语音已关闭：Conduit 设置 > 语音
zh_hant: 語音已關閉：Conduit「設定」>「語音」
